mes = {
    'GREETINGS': '<strong>Рады приветствовать Вас в нашей online фитнес студии INstretching!</strong>. '
                 'Студия, которая открывает двери в мир фитнеса с любой точки мира 🧘\n'
                 '<u>Что бы наша команда работала максимально эффективно ДЛЯ ВАС, '
                 'ответьте пожалуйста на несколько вопросов</u>.',
    'FIO': 'Напишите Ваши Имя и Фамилию, и нажимайте отправить',
    'PHONE': 'Напишите ссылку на ваш Инстаграм или Телеграмм(можно номер телефона)📲'
             'что бы мы могли с вами связаться.',
    'AGE': 'Напишите ваш возраст.',
    'AD': 'Откуда вы узнали про нашу студию?',
    'HOW_MANY_TRAININGS': 'Сколько раз в неделю вам хотелось бы заниматься?',
    'AT_WHAT_TIME': 'В какое время суток вам удобно заниматься? 😇',
    'PURPOSE': 'С какой целью вы тренируетесь?',
    'INTERESTS': 'Какие темы вам наиболее интересны?\n' 
            'А) растяжка\n' 
            'Б) Общая работа с телом, Pilates\n'
            'В) мини-тренировки\n' 
            'Г) силовые тренировки\n' 
            'Д) психология\n' 
            'Е) диетология\n'
            'Ё) массажные техники по улучшению качества тела\n'
            'Ж) танцы\n' 
            'Перечислите интересующие вас направления через запятую, можно написать свой вариант.',
    'HEALTH': 'У вас есть противопоказания от врачей? Напишите о ваших болях, травмах, хронических болезнях и тд, '
              'если подобное есть.',
    'UESTIONS': 'Ваши вопросы?',
    'ARE_YOU_READY': 'Вы готовы к нам присоединиться?',
    'FINAL': '<b>Опросник окончен.\nСпасибо, что уделили время! В ближайшее время мы с Вами свяжемся❤\n'
         'В любое время, в любом месте мы сможем поддерживать Ваше тело и дух в тонусе ❤️‍🔥</b>👌'

}